Repository: pedped/simpledom
Catalog: Local/*/LC_MESSAGES/messages.po
Languages: fa_ir

source: unable to find the payment method, may be it is disabled
fa_ir: روش پرداخت شما غیر فعال میباشد

source: Success
fa_ir: موفق

source: Your payment was successfully
fa_ir: پرداخت شما با موفقیت انجام شد

source: Ooops
fa_ir: خطا

source: Not Found!
fa_ir: صفحه مورد نظر یافت نگردید

source: FAQ
fa_ir: پرسش و پاسخ

source: Unable to find your phone number, or may be %s is not your phone
fa_ir: خطا در هنگام دریافت شماره تلفن، شاید شماره %s شماره شما نباشد

source: "SMS Message has been sent to %s. Please check your phone and type your verification number here"
fa_ir: کد تایید به شماره %s ارسال گردید، لطفا گوشی خود را چک نمایید و شماره ارسال شده را در این قسمت وارد نمایید

source: Your Phone Number, %s, has been verified successfully
fa_ir: شماره تماس شما %s با موفقیت تایید گردید

source: Invalid Number, Please Check Your SMS Again
fa_ir: شماره وارد شده نامعتبر است، لطفا دوباره تلاش نمایید

source: "Search For %s"
fa_ir: جستجو برای %s

source: Homepage
fa_ir: خانه

source: Your opinion has been inserted successfully
fa_ir: نظر شما با موفقیت ارسال گردید

source: Opinions
fa_ir: نظرات

source: ID
fa_ir: کد

source: Title
fa_ir: تیتر

source: Handler
fa_ir: روش پرداخت

source: Payment ID
fa_ir: کد پرداخت

source: Price
fa_ir: هزینه

source: Currency
fa_ir: واحد

source: Date
fa_ir: تاریخ

source: Done
fa_ir: انجام شده

source: Orders
fa_ir: سفارشات

source: Unable to find such user with requested email
fa_ir: کاربر مورد نظر با اطلاعات وارد شده یافت نگردید

source: Password Reset Link Sent To Your Email, Please Check Your Email
fa_ir: لینک بازیابی رمز عبور برای شما ارسال گردید، لطفا ایمیل خود را چک نمایید

source: Unable to send password reset link
fa_ir: خطا در هنگام ارسال ایمیل بازیابی رمز عبور

source: Forget Password
fa_ir: فراموشی رمز عبور

source: Sorry!<br/>The login is disabled by adminstrator now
fa_ir: متاسفانه در حال حاضر ورود به سیستم فعال نمیباشد، لطفا چند دقیقه بعد مجددا تلاش نمایید

source: Unable to find user
fa_ir: کاربر مورد نظر یافت نگردید

source: Login
fa_ir: ورود

source: Sorry!<br/>But the register system is disabled by Super Adminstator at this time.
fa_ir: متاسفانه در حال حاضر امکان عضویت در سایت غیر ممکن است، لطفا ساعاتی بعد مراجعه فرمایید

source: "Hi %s \nThank you for interseting in %s.\n Please use this code to verify your phone number address :\n %s
fa_ir: سلام %s از عضویت شما در %s بسیار متشکریم، لطفا از کد %s برای تایید شماره تماس خود استفاده نمایید

source: Your Entered Phone was exist in database, please add another phone
fa_ir: شماره که شما وارد نموده اید، هم اکنون در سیستم موجود میباشد، لطفا شماره دیگری وارد نمایید

source: User creating was successfull
fa_ir: اکانت شما با موفقیت ساخته گردید

source: Edit Profile Information
fa_ir: ویرایش اطلاعات پروفایل

source: unable to handle file upload
fa_ir: خطا در هنگام ذخیره فایل

source: Image Changed Successfully
fa_ir: تصویر با موفقیت تغییر یافت

source: Edit Profile Image
fa_ir: ویرایش تصویر پروفایل

source: Incorrect current password
fa_ir: رمز عبور فعلی اشتباه است

source: Your new passwords are not look the same
fa_ir: رمز عبور جدید و تکرار آن یکسان نیست

source: Your password changed successfully
fa_ir: رمز عبور شما با موفقیت تغییر یافت

source: Edit Login Details
fa_ir: ویرایش مشخصات ورود

source: View Logins
fa_ir: سابقه های ورود

source: Phone
fa_ir: شماره تلفن

source: Does Verified
fa_ir: حساب تایید شده؟

source: Verify Phone
fa_ir: شماره خود را تایید نمایید

source: View Phones
fa_ir: مشاهده شماره تماس ها

source: Your message has been sent successfully
fa_ir: پیام شما با موفقیت ارسال شد

source: Contact US
fa_ir: تماس با ما

source: Choose Your File
fa_ir: فایل خود را انتخاب نمایید

source: Image
fa_ir: تصویر

source: Submit
fa_ir: ارسال

source: Current Password
fa_ir: رمز عبور فعلی

source: New Password
fa_ir: رمز جدید

source: Confirm New Password
fa_ir: تکرار رمز جدید

source: Invalid Transaction Type
fa_ir: نوع تراکنش نامعتبر است

source: Unable to create new payment
fa_ir: عدم توانایی برای ایجاد پرداخت جدید

source: Unable to finish payment
fa_ir: عدم توانایی در به پایان رساندن پرداخت

source: Can not validate your payment
fa_ir: نمیتوان پرداخت شما را تایید کرد

source: Invalid User ID
fa_ir: کد کاربر اشتباه است

source: Can not update database info, may be you have payed this order before or you are not authorzed to access this payment
fa_ir: نمیتوان اطلاعات را به روز کرد، شاید شما این سفارش را قبلا پرداخت کرده اید یا حق انجام عملیات پرداخت را ندارید

source: Unable to store payment info in database
fa_ir: ذخیره اطالاعات پرداخت در دیتابیس ناموفق بود

source: invalid API
fa_ir: API نا معتبر است

source: amount is lower than 1000 rials
fa_ir: هزینه کمتر از 1000 رسال است

source: invalid redirect url
fa_ir: لینک ارجاع نامعتبر است

source: can not find requested payment or waiting
fa_ir: نمیتوان واریزی مورد نظر را پیدا کرد

source: Invalid Parameters to verfiy your payment
fa_ir: پارامتر های ارسالی برای تایید پرداخت شما نامعتبر است

source: invalid payline api
fa_ir: API پیلان نامعتبر است

source: invalid Transaction ID
fa_ir: کد تراکنش نامعتبر است

source: invalid Payline GetID
fa_ir: GETID پیلان نامعتبر است

source: Payline can not find this transaction or is not valid
fa_ir: تراکن پیلاین یافت نشد و یا تراکنش نامعتبر است

source: We can not find any order that is for this payment
fa_ir: ما هیچ سفارش مرتبط با پرداخت را یافت نکردیم

source: Invalid Order User ID
fa_ir: کد سفارش کاربر اشتباه است

source: Invalid Request, Order has been payed before
fa_ir: درخواست نامعتبر است، سفارش قبلا پرداخت گردیده است

source: Can not update order payment information, May Be You Want to Pay Invalid Order or You want to pay the order that you have unpayed before
fa_ir: نمیتوان پرداخت سفارش شما را به روز رسانی کرد، شاید اطلاعات سفارش یا پرداخت شما نامعتبر است و یا اینکه سفارش شما قبلا پرداخت شده است

source: Unable to create order
fa_ir: نمیتوان یک سفارش جدید ساخت

source: The payment method is disabled and you are not able to proccess with this payment method
fa_ir: روش پرداخت غیر فعال است و شما نمیتوانید از این طریق پرداخت نمایید

source: Unable to create new payment transaction
fa_ir: نمیتوان یک تراکنش جدید ساخت

source: We're sorry, but the page you were looking for doesn't exist.
fa_ir: متاسفانه صفحه مورد نظر شما یافت نگردید

source: Here are some useful links
fa_ir: لینک های مفید

source: Contact Us
fa_ir: تماس با ما

source: User Profile
fa_ir: تنظیمات پروفایل

source: FAQ's
fa_ir: سولات و جواب ها

source: Verify Email
fa_ir: تایید ایمیل

source: Register to the site
fa_ir: ثبت نام در سایت

source: Here you can register to the site
fa_ir: در اینجا می توانید خود را به عضویت سایت درآورید

source: Login Details
fa_ir: مشخصات ورود

source: Please enter your information to login to site
fa_ir: لطفا اطلاعات ورود خود به سایت را وارد نمایید

source: View And Edit Login Details
fa_ir: ویرایش مشخصات ورود

source: You can edit your basic profile information here
fa_ir: شما میتوانید اطلاعات پایه خود را در این قسمت مشاهده و ویرایش نمایید

source: In order to change your password, set new password and click on submit button
fa_ir: برای تغییر رمز عبور، رمز عبور جدید را وارد نمایید و بر روی کلید ارسال کلیک کنید

source: Manage Your Phones
fa_ir: مشاهده شماره تماس های شما

source: you can add, delete or edit your phone numbers here
fa_ir: شما در این قسمت میتوانید شماره های خود را مشاهده، اضافه و یا حذف نمایید

source: Welcome %s %s
fa_ir: خوش آمدید %s %s

source: You are not logged in to the system.
fa_ir: شما هنوز وارد سیستم نشده اید

source: View your orders
fa_ir: مشاهده سفارشات شما

source: Forget Your Password
fa_ir: رمز عبور را فراموش کرده اید؟

source: Please enter your email address to reset your password
fa_ir: برای تغییر رمز عبور، لطفا ایمیل خود را وارد نمایید

source: View Login History
fa_ir: سابقه های ورود

source: You can see your login history here
fa_ir: شما میتوانید سوابق ورود خود را در این قسمت مشاهده نمایید

source: Search Result For : <b>%s</b>
fa_ir: نمایش نتایج برای <b>%s</b>

source: Start Payment
fa_ir: شروع پرداخت

source: Add Your Opinion
fa_ir: نظر خود را وارد نمایید

source: People Opinions
fa_ir: دیگر نظرات

source: Public Message
fa_ir: پیام همگانی

source: Need Verified Phone
fa_ir: به یک شماره تماس تایید شده نیاز داریم

source: You have not verified phone, Please add and verify your phone
fa_ir: شماره تماس تایید شده ای از طرف شما یافت نگردید، لطفا ابتدا شماره تماس خود را وارد نمایید و سپس آن را تایید نموده

source: View My Phones
fa_ir: مشاهده شماره تماس های من

source: Agreement
fa_ir: توافق نامه

source: Useful Links
fa_ir: لینک های مفید

source: Use this form to contact us
fa_ir: از این فرم برای تماس با ما استفاده نمایید

source: Toggle navigation
fa_ir: تغییر ناوبری

source: OPINIONS
fa_ir: نظرات

source: Administrator
fa_ir: مدیر

source: Profile Settings
fa_ir: تنظیمات پروفایل

source: Logout
fa_ir: خروج

source: Register
fa_ir: ثبت نام

source: Basic Settings
fa_ir: تنظیمات پایه

source: Profile Image
fa_ir: تصویر کاربری

source: Logins History
fa_ir: سابقه های ورود

source: Phones
fa_ir: شماره تماس ها

source: Verify Phone Number
fa_ir: شماره خود را تایید نمایید

source: If you have not received any message yet, click on this button to resend verification number again:
fa_ir: اگر شما تاکنون هیچ پیامی دریافت نکرده اید، کلید زیر را کلیک کنید تا شماره جدید برای شما ارسال گردد

source: Resend Verification Number
fa_ir: کد تایید را دوباره ارسال کن

source: Invalid Phone
fa_ir: شماره تماس نا معتبر است

source: This phone is not belong to You!
fa_ir: شماره وارد شده در لیست شماره های شما یافت نگردید

source: Phone Already Verified
fa_ir: شماره تماس قبلا تایید شده است

source: This phone number already verified and do not need to verify again!
fa_ir: شماره تماس مورد نظر هم اکنون تایید شده است و نیازی به تایید دوباره نیست

source: Agreements
fa_ir: توافقنامه ها

source: Add
fa_ir: افزودن

source: List
fa_ir: لیست

source: Pages
fa_ir: صفحات

source: Search
fa_ir: جستجو

source: CONTACT US
fa_ir: تماس با ما

source: Email
fa_ir: ایمیل

source: User ID
fa_ir: کد کاربری

source: Type
fa_ir: نوع آیتم

source: Item ID
fa_ir: کد محصول

source: Payment Product Type
fa_ir: نوع پرداخت محصول

source: Payment Item ID
fa_ir: کد پرداخت

source: Price Currency
fa_ir: واحد

source: Name
fa_ir: نام

source: Description
fa_ir: توضیحات

source: Key
fa_ir: کلید

source: Text
fa_ir: متن

source: Metadata Tags
fa_ir: تگ های متادیتا

source: Metadata Description
fa_ir: توضیحات متادیتا

source: Show In Header
fa_ir: نمایش در هیدر

source: Footer Text
fa_ir: تیتر پانویس

source: Infos
fa_ir: اطلاعات

source: Website URL
fa_ir: لینک سایت

source: Enable
fa_ir: فعال

source: Verify Code
fa_ir: کد تایید

source: Verified
fa_ir: تایید شده

source: Last SMS Sent Date
fa_ir: زمان ارسال آخرین پیامک

source: Amount
fa_ir: هزینه

source: Reason
fa_ir: دلیل

source: More Info
fa_ir: اطلاعات بیشتر

source: IP
fa_ir: آی پی

source: Message
fa_ir: پیام

source: Head
fa_ir: سر

source: Enter comma to send more than one phone
fa_ir: از کاما برای جدا نمودن شماره تماس ها استفاده نمایید

source: From Number
fa_ir: از شماره

source: Provider
fa_ir: ارائه کننده

source: Result
fa_ir: نتیجه

source: Reference Code
fa_ir: کد ارجاع

source: First Name
fa_ir: نام

source: Enter your First Name
fa_ir: نام خود را وارد نمایید

source: Last Name
fa_ir: نام خانوادگی

source: Enter your Last Name
fa_ir: نام خانوادگی خود را وارد نمایید

source: Male
fa_ir: مرد

source: Female
fa_ir: زن

source: Gender
fa_ir: جنسیت

source: Active
fa_ir: فعال

source: Disabled Account Message
fa_ir: متن پیام بسته بودن حساب

source: When you make user offline, you may use offline message for the user
fa_ir: هنکامی که سایت خود را در حالت آفلاین قرار میدهید، متن این قسمت برای کاربران نمایش داده میشود

source: Path
fa_ir: مسیر

source: Mime Type
fa_ir: نوع فایل

source: File Size
fa_ir: سایز فایل

source: Query
fa_ir: کلمه مورد جستجو

source: Enter Email
fa_ir: ایمیل را وارد نمایید

source: Password
fa_ir: رمز عبور

source: Enter New Password
fa_ir: لطفا رمز عبور جدید را وارد نمایید

source: Confirm Password
fa_ir: تکرار رمز عبور

source: Enter New Password Again
fa_ir: لطفا رمز عبور جدید را وارد نمایید

source: Full Name
fa_ir: نام

source: Support
fa_ir: بخش پشتیبانی

source: Sale
fa_ir: فروش

source: Resseler
fa_ir: عمومی

source: Section
fa_ir: بخش

source: Our Location
fa_ir: موقعیت ما

source: We are here
fa_ir: ما اینجا هستیم

source: Rating
fa_ir: امتیاز

source: Type Name
fa_ir: نام نوع

source: I Accept %s
fa_ir: من %s را قبول دارم

source: File
fa_ir: فایل

source: Website Name
fa_ir: نام وبسایت

source: Send Payment Receipt By Email
fa_ir: ارسال رسید پرداخت توسط ایمیل

source: Send Payment Receipt By SMS
fa_ir: ارسال رسید پرداخت توسط پیامک

source: Request User Phone On Register
fa_ir: درخواست شماره تماس در هنگام ثبت نام

source: Request Verifed Phone
fa_ir: درخواست شماره تماس تایید شده

source: Show News To Users
fa_ir: نمایش خبر برای کاربران

source: Enable Search
fa_ir: فعال سازی جستجو

source: RTL
fa_ir: راست به چپ

source: Send News To Android\IPhone Users
fa_ir: ارسال خبر به کاربران اندروید و ایفون

source: Global Message
fa_ir: پیام عمومی

source: When you enter global message, everybody can see global message, make this form empty to disable global message showing
fa_ir: در صورت ارائه متن عمومی، متن وارد شده در تمامی صفحات سایت و برای تمامی کاربران نمایش داده

source: Enable\Disable Signup
fa_ir: فعال سازی عضویت

source: Enable\Disable Login
fa_ir: فعال سازی ورود

source: Metadata
fa_ir: تگ های متادیتا

source: Google Analytics Code
fa_ir: کد آنالیز گوگل

source: Clicky Analytics Code
fa_ir: کد آنالیز کیلیکی

source: Keywords
fa_ir: کلمات

source: seperate keywords by comma
fa_ir: کلمات را با استفاده از کاما جدا نمایید

source: Address
fa_ir: آدرس

source: Support Email
fa_ir: ایمیل پشتیبانی

source: Latitude
fa_ir: عرض جغرافیایی

source: Longtude
fa_ir: طول جغرافیایی

source: Enter the number you have recived in your Phone
fa_ir: شماره ای که به گوشی شما پیامک شده است را وارد نمایید

source: Number
fa_ir: شماره

source: Sent Count
fa_ir: تعداد ارسال

source: Provider Name
fa_ir: نام ارائه کننده

source: User Transaction ID
fa_ir: کد تراکنش کاربری

source: Payline ID Get
fa_ir: کد دریافتی پی لاین

source: Payline Transaction ID
fa_ir: کد تراکنش پیلاین

source: From
fa_ir: از طرف

source: Subject
fa_ir: موضوع

source: Footer Title
fa_ir: تیتر پانویس

source: Set your footer text here
fa_ir: متن فوتر خود را در این قسمت تنظیم نمایید

source: Footer Menus
fa_ir: منوهای پانویس

source: Enable Footer Contact Form
fa_ir: نمایش فرم تماس با ما در فوتر

source: Offline Website ?
fa_ir: تغییر وضعیت سایت به آفلاین ؟

source: set your footer text here
fa_ir: متن پانویس خود را در ای قسمت وارد نمایید

source: Signup
fa_ir: عضویت

source: Agent
fa_ir: ایجنت

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Already Verified
fa_ir: هم اکنون تایید شده است

source: Search Text Goes Here...
fa_ir: متن جستجوی خود را در این قسمت وارد نمایید

source: First
fa_ir: اولین

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Last
fa_ir: آخرین

source: You are in page %s of %s
fa_ir: شما در صفحه %s از %s هستید

source: View/Edit
fa_ir: مشاهده/ویرایش

source: Delete
fa_ir: حذف

source: Type your messages here
fa_ir: متن خود را در این قسمت وارد نمایید

source: Send
fa_ir: ارسال

source: Resend Verification Email
fa_ir: ارسال مجدد ایمیل فعال سازی

source: If you want to receive new verification code, please enter your email address here and click on submit button
fa_ir: در صورتی که میخواهید کد تاییدیه جدید دریافت کنید، لطفا آدرس ایمیلتان را وارد کنید و سپس دکمه ثبت را بزنید

source: Signup Agreement
fa_ir: توافقنامه عضویت

source: Action
fa_ir: عملیات

source: Resend Verification Link
fa_ir: ارسال مجدد لینک فعال سازی

source: We are not able to find user with requested email
fa_ir: کاربری با ایمیل وارد شده یافت نگردید

source: This email has verified before
fa_ir: این ایمیل قبلا تایید شده است

source: Internal Error, Please Try Later
fa_ir: خطای داخلی، لطفا دقایقی بعد مجداد تلاش نمایید

source: <h2>Success</h2>new verfication code has been sent to your email successfully
fa_ir: <h2>موفق<h2>کد فعال سازی جدید به ایمیل شما ارسال گردید، لطفا بررسی نمایید

source: Invalid email and verification code
fa_ir: ایمیل و کد تایید نامعتبر است

source: Oops! your verification code is invalid
fa_ir: کد تایید شما تامعتبر است

source: Your verification code is valid, but we are not able to change your status, please try later
fa_ir: کد تایید شما معتبر است، اما در هنگام تغییر وضعیت شما خطایی رخ داد

source: <h2>Success</h2>Your account has been changed verified successfully
fa_ir: <h2>موفقیت</h2>ایمیل شما با موفقیت تایید گردید

source: You have successfully logged out from webiste
fa_ir: با موفقیت از سایت خارج گشتید

source: Unable to decrease user SMS credit
fa_ir: خطا در هنگام کاهش اعتبار پیامک

source: Dear %s Here is your %s payment receipt from %s.
fa_ir: %s عزیز اطلاعات سفارش %s شما از %s به صورت زیر است

source: Amount: %s Currency: %s
fa_ir: هزینه: %s واحد%s

source: SMS Messages
fa_ir: پیام های پیامکی

source: Unable to fetch order price
fa_ir: خطا در هنگام دریافت اطلاعات سفارش

source: Invalid Capctcha
fa_ir: کد نامعتبر است

source: Verfication Number
fa_ir: کد تایید
